export default [
  {
    id: 0,
    question: 'Где жил Чебурашка до встречи с Крокодилом Геной?',
    options: ['A: В лесу', 'B: В зоопарке', 'C: В вагоне', 'D: В телефонной будке'],
    rightAnswer: 3,
  },
  {
    id: 1,
    question: 'Когда Лиса освободила лубяную избушку Зайчика?',
    options: [
      'A: Когда пришел Медведь',
      'B: Когда пришел Охотник',
      'C: Когда пришел Петушок',
      'D: Когда пришла весна',
    ],
    rightAnswer: 2,
  },
  {
    id: 2,
    question:
      'Что носили в обязательном порядке все жители Изумрудного города?',
    options: ['A: Розовые очки', 'B: Шляпы', 'C: Зеленые очки', 'D: Резиновые сапоги'],
    rightAnswer: 2,
  },
  {
    id: 3,
    question: 'Что подарила мухе Цокотухе бабушка Пчела?',
    options: ['A: Варенье', 'B: Мёд', 'C: Сапожки', 'D: Платочек'],
    rightAnswer: 1,
  },
];
