export default [
  {
    id: 0,
    question: 'Где жил Чебурашка до встречи с Крокодилом Геной?',
    options: ['A: В лесу', 'B: В зоопарке', 'C: В вагоне', 'D: В телефонной будке'],
    rightAnswer: 3,
  },
  {
    id: 1,
    question: 'Как называется ближайшая к Солнцу планета?',
    options: ['A: Уран', 'B: Луна', 'C: Меркурий', 'D: Земля'],
    rightAnswer: 2,
  },
  {
    id: 2,
    question: 'Где впервые начали украшать елку еще в Средневековье?',
    options: ['A: В Германии', 'B: В Индии', 'C: В Англии', 'D: В Венгрии'],
    rightAnswer: 0,
  },
  {
    id: 3,
    question: 'У какой страны флаг в виде обычного зеленого полотна?',
    options: ['A: Ливии', 'B: Испании', 'C: Португалии', 'D: Англии'],
    rightAnswer: 0,
  },
  {
    id: 4,
    question: 'С латинского языка название этого инструмента переводится как «дуновение».',
    options: ['A: Арфа', 'B: Флейта', 'C: Сопилка', 'D: Виолончель'],
    rightAnswer: 1,
  },
  {
    id: 5,
    question: 'Что в автомобиле может быть зимним?',
    options: ['A: Фары', 'B: Шины', 'C: Тормоз', 'D: Капот'],
    rightAnswer: 1,
  },
  {
    id: 6,
    question: 'Как называется способ укладки волос, при котором пряди взбиваются на всю их толщину для придания пышности и объёма?',
    options: ['A: Зачёс', 'B: Причёс', 'C: Начёс', 'D: Чёс'],
    rightAnswer: 2,
  },
  {
    id: 7,
    question: 'Кто создал первый двигатель внутреннего сгорания?',
    options: ['A: Пьер Кюри', 'B: Жак Адамар', 'C: Этьен Ленуар', 'D: Анри Пуанкаре'],
    rightAnswer: 2,
  },
  {
    id: 8,
    question:
      'Какой цветок до сих пор считают символом Японии и самого Солнца?',
    options: ['A: Сакура', 'B: Хризантема', 'C: Пион', 'D: Роза'],
    rightAnswer: 1,
  },
  {
    id: 9,
    question: 'Как называется активная оболочка Земли, которая населена живыми организмами?',
    options: ['A: Атмосфера', 'B: Гидросфера', 'C: Биосфера', 'D: Земная кора'],
    rightAnswer: 2,
  },
];
