export default [
  {
    id: 0,
    question: 'Где жил Чебурашка до встречи с Крокодилом Геной?',
    options: ['В лесу', 'В зоопарке', 'В вагоне', 'В телефонной будке'],
    rightAnswer: 3,
  },
  {
    id: 1,
    question: 'Когда Лиса освободила лубяную избушку Зайчика?',
    options: [
      'Когда пришел Медведь',
      'Когда пришел Охотник',
      'Когда пришел Петушок',
      'Когда пришла весна',
    ],
    rightAnswer: 2,
  },
  {
    id: 2,
    question:
      'Что носили в обязательном порядке все жители Изумрудного города?',
    options: ['Розовые очки', 'Шляпы', 'Зеленые очки', 'Резиновые сапоги'],
    rightAnswer: 2,
  },
  {
    id: 3,
    question: 'Что подарила мухе Цокотухе бабушка Пчела?',
    options: ['Варенье', 'Мёд', 'Сапожки', 'Платочек'],
    rightAnswer: 1,
  },
];
